import Head from "next/head";
import styles from "./index.module.scss";
import Image from "next/image";
import Layout from "../components/layout";

export default function Home() {
  return (
    <Layout isCantanier={false}>
      <Head>
        <title>طارم پلا برنج اصیل مازندران</title>
      </Head>

      <main>
        <div className="parallax-boghy" title="اسپه سیکا بوقلمون برنز"></div>

        <section>
          <div className="container">
            <div className="section">
              <h1>
                <strong>بوقلمون برنز</strong>
              </h1>
              <p>
                بوقلمون های برنز آمریکایی به خاطر رنگ پر هایشان به نام برنز شهرت
                یافته اند . بوقلمون برنز در دو رنگ سفید و سیاه یافت می‌شوند .
                هدف اصلی از پرورش این نژاد, استفاده از گوشت آن هاست چون بوقلمون
                برنز بالغ به وزن ۱۱ کیلوگرم می‌رسد.
              </p>
              <p></p>
            </div>
          </div>

          <div className="container">
            <div className="bache">
              <div className="row justify-content-lg-between">
                <div className="col-12 col-sm-12 col-md-12 col-lg-4 order-1 order-lg-0">
                  <div className="image-wrapper">
                    <img
                      src="img/img/boghy_bache.jpg"
                      alt="جوجه
          بوقلمون برنز آمریکایی"
                    />
                  </div>
                </div>
                <div className="col-12 col-sm-12 col-md-12 col-lg-8 order-0 order-lg-1">
                  <div className="jumbotron">
                    <h4>جوجه بوقلمون برنز</h4>
                    <p>
                      جوجه بوقلمون ها بسیار در روز های ابتدایی بسیار شبیه به
                      جوجه مرغ هستند و جثه کوچکی دارند . سرعت رشد بوقلمون ها از
                      جوجه غاز ها کمتر هست ولی بعد از ۴۵ روز سرعت رشد آنها
                      افزایش می یابد . جوجه بوقلمون ها در برابر سرما و رطوبت
                      بسیار آسیب پزیر هستند و نیاز به مراقبت بیشتری نسبت به جوجه
                      غاز ها دارند .
                    </p>
                    <p></p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <div className="container">
            <div className="jumbotron">
              <div className="tokhm-gozar">
                <h3>
                  <strong>بوقلمون برنز آمریکایی</strong>
                </h3>
                <br />
                <p>
                  بوقلمون های برنز از نظر جثه از بوقلمون های عادی حدود ۲۰ الی ۳۰
                  درصد بزرگتر اند ولی دلیل وزن زیاد بوقلمون برنز به خاطر گوشت
                  زیاد در زیر گردن این بوقلمون است . بوقلمون های نر در اکثر
                  اوقات پر های خود را به صورت برآمده نگه می‌دارند که باعث بزرگ
                  نشان دادن آنها می‌شود.
                </p>
                <img
                  src="img/img/boghy1.jpg"
                  alt="قو‌غاز‌ تخم گذار اسپه سیکا"
                />
                <p>
                  بوقلمون ها هنگامی که پر های خود را باد می‌دهند به طرز عجیبی
                  رنگ تاج و زیر گردن آنها هم عوض می‌شود . از دیگر ویژگی های
                  بوقلمون ها می‌توان به علاقه به خوابیدن در ارتفاع و بلندی اشاره
                  کرد و حفظ تعادل خود در هنگام خواب هم صحنه جذابی است
                </p>
                <p>
                  بوقلمون های ماده تقریبا از ماه اردیبهشت شروع تخم گذاری می‌کنند
                  و در هر سال تقریبا ۳۰ تخم می‌گذارند سپس خود بوقلمون ماده روی
                  تخم ها می‌نشد یا به اصطلاح کرج (korg) می‌شود . بوقلمون ها ماده
                  به دلیل پر های بزرگ و حجیم خود برای نشستن بر روی تخم ها بسیار
                  مناسب اند و از آنها حتی برای نشستن بر روی تخم های دیگر پرنده
                  ها مثل غازها هم استفاده میشود . اگر میخواهید تخم های بوقلمون
                  را در دستگاه جوجه کشی بگذارید باید همیشه به حواس‌تان به
                  بوقلمون باشد چون بوقلمون ها تمام سعی‌شان رو می‌کنند تا شما را
                  از تخم های‌شان دور نگه دارند
                </p>

                <h3 className="text-center mt-4">
                  این صفحه به‌تدریج کامل می‌شود
                </h3>
              </div>
            </div>
          </div>
        </section>
        <br />
        <br />
      </main>
    </Layout>
  );
}
