import Head from 'next/head';
import styles from './index.module.scss';
import Image from 'next/image';
import Layout from '../components/layout';

export default function Home() {
  return (
    <Layout isCantanier={false}>
      <Head>
        <title>طارم پلا برنج اصیل مازندران</title>
      </Head>
      <main>
        <div className="parallax-ghooghaz" title="اسپه سیکا قوغاز غاز اوکراینی"></div>

        <section>
          <div className="container">
            <div className="section">
              <h1>
                <strong>قو‌غاز‌</strong>
              </h1>
              <p>
                قوغاز یکی از زیبا ترین و با هوش ترین غاز در میان غاز ها میباشد خانواده قوغاز دارای چشم و گردن قهوه‌ای و نوک های سیاه می‌باشد
                که روسیه با جفت دادن قو و غاز به عمل آمد و امروزه هواداران و پرورش دهنده های زیادی را قوغاز ازآن خود کرده است. قوغاز یک و
                نیم برابر غاز های محلی گوشت میدهد و 10 برابر زادآوری بیشتر دارد . سریع ترین رشد در میان پرندگان، برای قوغاز است و نسبت به
                بیماری هم خیلی مقاوم است. از دیگر ویژگی های قوغاز ها می‌توان به خوابیدن ایستاده یا خوابیدن هنگامی که فقط روی یک پا
                ایستاده‌اند اشاره کرد
              </p>
              <p>
                غازهای مجموعه اسپه‌سیکا در فصل بهار و تابستان در آبندان ها نگهداری می‌شوند و در فصل های پاییز و زمستان در زمین های کشاورزی
                نگهداری می‌شوند به این ترتیب اکثر وعده های غذایی را خودشان پیدا می‌کنند که باعث راحت شدن پرورش آنها می‌شود
              </p>
            </div>
          </div>

          <div className="container">
            <div className="bache">
              <div className="row justify-content-lg-between">
                <div className="col-12 col-sm-12 col-md-12 col-lg-4 order-1 order-lg-0">
                  <div className="image-wrapper">
                    <img
                      src="img/img/ghoo_bache.jpg"
                      alt="اسپه سیکا جوجه
          غاز اوکراینی قو‌غاز‌"
                    />
                  </div>
                </div>
                <div className="col-12 col-sm-12 col-md-12 col-lg-8 order-0 order-lg-1">
                  <div className="jumbotron">
                    <h4>جوجه غاز ‌اوکراینی</h4>
                    <p>
                      جوجه غازهای اوکراینی تقریباً دو ماه زمان نیاز دارند که به بلوغ برسند. در روز های ابتدایی به محیط گرم و جای خشک نیاز
                      دارند .
                    </p>
                    <p>
                      بیماری عفونت همواره جوجه غازهای اوکراینی را تهدید می‌کند و باعث می‌شود که جوجه‌ها به سرعت وزن خود را از دست بدهند و
                      ضعیف شوند که از دلایل ایجاد این بیماری می‌توان به محیط مرطوب و کثیف اشاره کرد چون جوجه غازهای اوکراینی علاقه عجیبی به
                      آب دارند و محیط اطراف خود را اغلب خیس می‌کنند
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <div className="container">
            <div className="jumbotron">
              <div className="tokhm-gozar">
                <h3>
                  <strong>غاز اوکراینی تخم گذار</strong>
                </h3>
                <br />
                <p>
                  قو‌غاز‌ها تخم گذاری را از سن ۹ ماهگی شروع می‌کنند و در سال اول ۷۰ تخم می‌گذارند که این تعداد در سن های بالاتر به دوبرابر
                  این مقدار افزایش می‌یابد .
                </p>
                <p>
                  فصل تخم گذاری غازهای اوکراینی از اوایل زمستان شروع می‌شود و تا اوایل خرداد نیز ادامه دارد. قوغاز‌ها بعد از تخم گذاری روی
                  تخم خود می‌نشینند یا به اصطلاح کرج (korj) می‌شوند
                </p>
                <p>
                  بعد از فصل تخم گذاری قوغازها پرهای خود را می‌ریزند و پر جدید درمی‌آورند و در این هنگام بخشی از وزن خود را از دست می‌دهند
                </p>
                <p>
                  غازهای اوکراینی مجموعه <strong>اسپه‌سیکا </strong>در فصل های پاییز و زمستان در زمین های کشاورزی نگه‌داری می‌شوند که این
                  کار هم به سلامت غازها کمک می‌کند و باعث می‌شود غازها وزن از دست رفته خود را بدست بیاورند و همینطور به ارگانیک بودن پرورش
                  غازها کمک می شود. بودن غازها در زمین کشاورزی یک مزیت برای خود زمین کشاورزی محسوب می‌شود که پیشنهاد می‌کنم برای اطلاعات
                  بیشتر به سایت{' '}
                  <a href="https://tarempela.ir/" className="text-primary" target="blank">
                    <strong className="px-2">طارم پلا</strong>{' '}
                  </a>
                  مراجعه کنید
                </p>
                <p>
                  مجموعه{' '}
                  <a href="https://tarempela.ir/" className="text-primary" target="blank">
                    <strong className="px-2">طارم پلا</strong>{' '}
                  </a>{' '}
                  و <strong>‌اسپه‌ سیکا</strong> درکنار هم قرار دارند و از پرنده‌های (قوغاز و غاز‌محلی و اردک) مجموعه اسپه‌سیکا برای از بین
                  بردن کرم ها و علف های هرز زمین های کشاورزی مجموعه طارم پلا استفاده می‌شود. این کار نیاز زمین های کشاورزی به سم های شیمیایی
                  را از بین می‌برد و باعث تولید برنج ارگانیک می‌شود
                </p>

                <img src="img/img/ghoo_1.jpg" alt="قو‌غاز‌ تخم گذار اسپه سیکا غاز اوکراینی" />
              </div>
            </div>
          </div>
        </section>
        <br />
        <br />
      </main>
    </Layout>
  );
}
