import Head from 'next/head';
import styles from './index.module.scss';
import Image from 'next/image';
import Layout from '../components/layout';

export default function Home() {
  return (
    <Layout isCantanier={false}>
      <Head>
        <title>طارم پلا برنج اصیل مازندران</title>
      </Head>

      <main>
        <div className="hero-ordak" title="اسپه سیکا غاز محلی قوغاز غاز اوکراینی"></div>

        <section>
          <div className="container">
            <div className="section">
              <h1>
                <strong>اردک محلی</strong>
              </h1>
              <p>
                اردک ها پرنده هایی با وزن دو الی سه کیلو هستند که در رنگ های متفاوت یافت می‌شوند . پرورش اردک ها نسبت به غازها آسان تر است
                چون اردک ها می‌توانند از زمین های کشاورزی غذای خود را تامین کنند بدون اینکه به ساقه های برنج ضربه‌ای بزنند . از دیگر ویژگی
                های اردک ها می‌توان به شنا و حرکات زیبا در آب اشاره کرد که صحنه های جالبی را ایجاد می‌کنند .
              </p>
            </div>
          </div>

          <div className="container">
            <div className="bache">
              <div className="row justify-content-lg-between">
                <div className="col-12 col-sm-12 col-md-12 col-lg-4 order-1 order-lg-0">
                  <div className="image-wrapper">
                    <img
                      src="img/img/ordak2.jpg"
                      alt="اسپه سیکا جوجه
          غاز اوکراینی قو‌غاز‌"
                    />
                  </div>
                </div>
                <div className="col-12 col-sm-12 col-md-12 col-lg-8 order-0 order-lg-1">
                  <div className="jumbotron">
                    <h4>کی اردک آماده کشتار می‌شود؟</h4>
                    <p>
                      از لحاظ شهودی یک معیاری که برای تشخیص دادن زمان کشتار اردک استفاده می‌شود این است که آیا بال اردک به اندازه‌ای رشد
                      کرده است که به دم آن برسد یا نه . تعیین کردن این زمان به طور دقیق دشوار است چون بسته به غذا و شرایط زندگی و نژاد اردک
                      می‌تواند بین دو الی سه ماه طول بکشد لذا از این معیار شهودی برای تعیین زمان کشتار اردک ها استفاده می‌شود
                    </p>
                    <h4>چرا تعیین این زمان مهم است؟</h4>
                    <p>
                      احتمالا زیاد شنیده‌اید یا حتی دیده‌اید که بعضی از اردک ها هنگام طبخ از خود بوی بدی تولید می‌کند که در اصطلاح مازندرانی
                      می‌گویند <strong>پرک کنه.</strong> این به دلیل کشتن اردک ها زودتر از زمانی که پیشتر به آن اشاره شد رخ می‌دهد . چون
                      پرورش دهندگان اردک می‌خواهند زودتر به پولشان برسند پس زودتر اردک ها را به کشتار می‌رسانند و با قیمتی کمتر از حد معمول
                      اردک های نابالغ و سبک وزن را در بازار های مختلف به فروش می‌رسانند و چون قیمت کمتری دارد کل ملت از آنها خرید می‌کنند و
                      بعدا هنگام پخت اردک پشیمان می‌شوند :))
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <div className="container">
            <div className="jumbotron">
              <div className="tokhm-gozar">
                <h3>
                  <strong>اردک محلی بالغ</strong>
                </h3>
                <br />
                <p>
                  اردک های مجموعه <strong>اسپه سیکا</strong> خوش شانس ترین پرنده های این مجموعه به حساب می‌آیند چون به آنها اجازه داده
                  می‌شود غذای خود را از زمین های کشاورزی پیدا تامین کنند . علاوه بر این در روز سه بار هم همراه غاز ها و بوقلمون ها غذا
                  می‌خورند پس از این نظر وضع شان از غاز ها و بوقلمون ها بهتر است . با این حال باز هنگام غذا خوردن چنان دست پاچه می‌شوند و به
                  سمت غذا می‌دوند که انگار چند روز است که غذایی نخورده اند :))
                </p>
                <img src="img/img/ordak1.jpg" alt="قو‌غاز‌ تخم گذار اسپه سیکا" />
                <p className="mt-4">
                  معمولا اردک ها را در تعداد بالا مثلا ۲۰۰۰ تا پرورش می‌دهند و اردک هارا در زمین های کشاورزی رها می‌کنند تا اردک ها غذای
                  موردنیاز شان را پیدا کنند . در مجموعه <strong>اسپه سیکا</strong> هم اردک ها در دو برحه زمانی در زمین های کشاورزی نگه داری
                  می‌شوند : <br />
                  زمان اول وقتی است که زمین های کشاورزی بعد از برداشت برنج به حال خود رها می‌شوند که تقریبا شامل فصل های پاییز و زمستان
                  می‌شود . در این زمان زمین ها پر از آب هستند و شرایط برای اردک ها بسیار مساعد است چون می‌توانند حشره و کرم ها را از زیر آب
                  پیدا کنند و بخورند که باعث می‌شود زمین برای کشت بعدی آماده و سرحال شود . <br />
                  زمان دوم تقریبا بعد از نشا (کاشتن جوانه های برنج) است یعنی زمانی که جوانه های برنج به اندازه کافی قوی شده‌ باشند تا حرکت
                  اردک ها به آنها آسیبی نرساند که تقریبا از اواسط خرداد امکان پذیر است . در این زمان به دلیل گرم شدن هوا انواع و اقسام کرم
                  ها در ریشه و ساقه های برنج رشد می‌کند که باعث ضعیف شدن و مانع چند خوشه شدن برنج (کفر زدن) برنج می‌شود که این مشکل را
                  کشاورزان یا باید با سم ها حل کنند و یا از اردک و زنبور که توسط جهاد کشاورزی ارایه می‌شود حل کنند . ما در مجموعه{' '}
                  <strong>اسپه سیکا</strong> از اردک ها برای کشتن کرم و حشرات مضر استفاده می‌کنیم چون این روش هم به ارگانیک شدن اردک ها کمک
                  می‌کند و هم باعث تولید برنج سالم و ارگانیک می‌شود که توصیه می‌کنم برای اطلاعات بیشتر درمورد برنج های تولیدی ما به سایت
                  زیبای{' '}
                  <a href="https://tarempela.ir/" className="text-primary" target="blank">
                    <strong className="px-2">طارم پلا</strong>{' '}
                  </a>
                  مراجه کنید .
                </p>
                <p>
                  مجموعه{' '}
                  <a href="https://tarempela.ir/" className="text-primary" target="blank">
                    <strong className="px-2">طارم پلا</strong>{' '}
                  </a>{' '}
                  و <strong>‌اسپه‌ سیکا</strong> درکنار هم قرار دارند و از پرنده‌های (قوغاز و غاز‌محلی و اردک) مجموعه اسپه‌سیکا برای از بین
                  بردن کرم ها و علف های هرز زمین های کشاورزی مجموعه طارم پلا استفاده می‌شود. این کار نیاز زمین های کشاورزی به سم های شیمیایی
                  را از بین می‌برد و باعث تولید برنج ارگانیک می‌شود
                </p>
                <h3 className="text-center mt-4">این صفحه به‌تدریج کامل می‌شود</h3>
              </div>
            </div>
          </div>
        </section>
        <br />
        <br />
      </main>
    </Layout>
  );
}
